export const RESTAURANTS = [
  {
    title: 'Ресторанный комплекс «Astoria Riverside»',
    link: 'https://astoriariverside.by/',
    benefits: [
      'терраса',
      'беседки',
      'детская площадка'
    ]
  },
  {
    title: 'Загородный комплекс «Робинсон Клуб»',
    link: 'https://robins.by/',
    benefits: [
      'детская зона',
      'терраса',
      'беседки',
      'няня в выходные дни'
    ],
    other: [
      {
        title: 'прокат велосипедов, гребных и моторных лодок',
        phone: '+375 44 502-13-34',
      },
      {
        title: 'аренда яхты, моторного катера',
        phone: '+375 44 777-62-62',
      }
    ],
    flaws: [
      'Дорогая аренда беседки (если я правильно понимаю, это голая аренда (400-800rb), никакие доп услуги в стоимость не входят)'
    ]
  },
  {
    title: 'Ресторанно-банкетный комплекс «Урарту»',
    link: 'http://www.urartu.by/',
    benefits: [
      'фонтан',
      'живая музыка по пятницам и субботам',
      'рядом есть прокат катамаранов и водная прогулка на катере',
      'летняя терраса',
      'небольшая детская площадка'
    ],
    flaws: [
      'Сайт говно'
    ]
  },
  {
    title: 'Ресторан «Venner»',
    link: 'https://venner.by/',
    benefits: [
      'АНИМАЦИОННАЯ ПРОГРАММА ДЛЯ ВСЕЙ СЕМЬИ НА ПЛЯЖЕ (каждую субботу с 17.00)',
      'Для детей много классных активностей: игрушки, батут, надувная горка, каталки, песочницы, гигантский конструктор',
      'терраса'
    ],
    flaws: [
      'вроде нет свободных мест на субботу'
    ]
  },
  {
    title: 'Ресторанный эко-комплекс «Раздолле»',
    link: 'https://razdolle.by/',
    benefits: [
      'беседки',
      'летняя терраса',
      'На летней площадке поставили новый игровой комплекс для детей от 3 до 10 лет. Лестницы и скалодром, рукоход и гимнастические кольца, горка и качели',
      'фонтан с рыбками',
      'кулинарные мастер-классы для детей',
      'живая музыка по выходным на летней сцене'
    ]
  },
  {
    title: 'Кафе «Куб»',
    link: 'https://cubecafe.by/',
    benefits: [
      'живая музыка по пятницам и субботам',
      'небольшая детская площадка',
      'беседки',
      'летняя терраса'
    ],
    flaws: [
      'где-то в Копище/Валерьяново',
      'сомнительное развлечение'
    ]
  },
  {
    title: '«Фальварак KUPALA»',
    link: 'https://fkupala.by/',
    benefits: [
      'небольшой контактный зоо',
      'детские мастер-классы по приготовлению пиццы',
      'небольшая детская площадка',
      'V хочет'
    ]
  },
  {
    title: 'Ресторан «Дубровъ»',
    link: 'https://dubrov.by/',
    benefits: [
      'В субботний вечер можно расслабиться под необыкновенную музыку саксофона',
      'деревянный комплекс с горкой, качелями, песочницей и батутом. Площадка видна с террасы и имеет оргаждение',
      'крытая летняя терраса на берегу озера'
    ],
    flaws: [
      'где-то в д.Раубичи'
    ]
  },
  {
    title: 'Дегустационный зал «PORTO», экопарк «Акварель»',
    link: 'https://aquarellepark.by/food/cafe/',
    benefits: [
      'в ресторане проводят тематические ужины и музыкальные вечера',
      'зоопарк, конный клуб «Гриделия»',
      'площадка с гамаками и качелями',
      'прокат веломобилей, беговелов, самокатов',
      'детский клуб «Акварелька»',
      'верёвочный парк',
      'спортивные площадки',
      'детские площадки',
      'всесезонная горка для тюбинга'
    ],
    flaws: [
      'где-то в Пуховичский р-н.'
    ]
  },
  {
    title: 'Ресторан «Гостиный маёнтак»',
    link: '',
    benefits: [
      'бильярд',
      'вейкпарк',
      'пляж',
      'вотерпарк',
      'веревочный городок',
      'скалодром',
      'тир',
      'обзорный подъемник',
      'прокат велосипедов',
      'аренда беседок',
      'летний тюбинг',
    ],
    flaws: [
      'где-то в Логойский р-н',
      'нет сайта'
    ]
  },
]
